const oakley = [
  {
    title: 'Два вида внимания',
    image: 'images/cards-attention.png',
    text: 'Глубокие знания возникают, если чередовать сфокусированное и рассеянное мышление.'
  },
  {
    title: 'Recall',
    image: 'images/cards-recall.png',
    text: 'Вспоминайте изученное - это позволит соеденить разрозненные порциипамяти.'
  },
  {
    title: 'Интерливинг',
    image: 'images/cards-interliving.png',
    text: 'Изучайте несколько навыков одновременно, они обогащают друг друга.'
  },
  {
    title: 'Вопросы',
    image: 'images/cards-question.png',
    text: 'Слушая преподователя, придумайте хороший вопрос, который вас действительно волнует.'
  },
  {
    title: 'Иллюзия компетентности',
    image: 'images/cards-competence.png',
    text: 'Повторите про себя, запишите, раскажите другу: вам только кажется, что вы владеете новой темой.'
  },
]
const digits = [
  {
    title: '86 миллиардов',
    text: 'Число нейронов в мозге',
    text2: ''
  },
  {
    title: '2.1 миллиарда',
    text: 'число нуждающихся в повышении квалификации',
    text2: 'Всемерный банк, 2017',
  },
  {
    title: '1000 терабайт',
    text: 'Объем памяти человека',
    text2: ''
  },
  {
    title: '500 трилионов',
    text: 'Число ответственных за обучение нервных синапсов у взрослого человека',
    text2: ''
  },
  {
    title: '420 миллионов',
    text: 'Число взрослых людей моложе 25 лет, не имеющих образования для трудоустройства',
    text2: 'Всемерный банк, 2017',
  },
  {
    title: '17-20 лет',
    text: 'Пик обучаемости',
    text2: ''
  },
  {
    title: '1885 год',
    text: 'Открытие кривой забывания',
    text2: ''
  },
  {
    title: '1889 год',
    text: 'открытие условного рефлекса',
    text2: ''
  },
]

const kayfman = [
  {
    title: '1',
    text: 'Выберите привлекательный проект.',
  },
  {
    title: '2',
    text: 'Сосредоточьтесь на каком- то одном навыке.',
  },
  {
    title: '3',
    text: 'Определите целевой уровень мастерства.',
  },
  {
    title: '4',
    text: 'Разбейте навык на элементы.',
  },
  {
    title: '5',
    text: 'Приготовьте всё необходимое для занятий.',
  },
  {
    title: '6',
    text: 'Устраните препятствия для занятий.',
  },
  {
    title: '7',
    text: 'Выделите специальное время для занятий.',
  },
  {
    title: '8',
    text: 'Создайте быстрые петли обратной связи.',
  },
  {
    title: '9',
    text: 'Занимайтесь по расписанию, короткими интенсивными интервалами.',
  },
  {
    title: '10',
    text: 'Уделяйте внимание количеству и скорости.',
  },
]
export { oakley, digits, kayfman };
